ALL_EVENTS = ['Рецепт яблока', 'Вам начислен бонус', 'программа отключена', 'Будут удалены рекламные материалы',
              'Изменено время PostClick', 'Добавлены новые рекламные материалы',
              'Добавлены новые акции', 'Заявка на сотрудничество одобрена', 'Заявка на сотрудничество отклонена']

ALL_FILTERS = ['Все уведомления', 'Информация',
               'Новые партнерские программы',
               'Новые рекламные материалы',
               'Новые купоны',
               'Только мои программы',
               'Подключение программ',
               'Отключение программ',
               'Непросмотренные уведомления']
